<?php
$header_am = 'GiveAway 2021';
$janjiartis_am = 'Նվեր երջանիկի համար';
$selamet_am = 'ՇՆՈՐՀԱՎՈՐՆԵՐ!';
$menangkeun_am = 'Դուք շահում եք կանխիկ խաղարկություն';
$jenisduit_am = '$';
$config_duite = '1,000';
$config_duite1 = '100,000';
$ucapan_am = 'Գրանցեք ձեր անունը հիմա: ստանալ ինձանից մրցանակ ';
$ucapan1_am = 'մրցանակները կուղարկվեն գրանցումն ավարտվելուն պես!';
$ucapan2_am = 'ips Խորհուրդներ: մի ընտրեք անվճար փորձաշրջանը, քանի որ այն չի մտնի ';
$ucapan3_am = 'Աստված օրհնի ձեզ !! Այսօր դեռ կան 1000 հաղթողների հնարավորություններ: ';
$mungguhmu_am = 'Շնորհակալություն մրցանակի համար: Ես կարծում էի, որ դա վարկային քարտի խաբեություն է, բայց կարծում եմ, որ դա նվերների բաժանման միջոցառում է: Եվ ճիշտ էր, գրանցվելուց հետո մրցանակը ստացա: սա բոլորովին զարմանալի է, քանի որ առաջին անգամ էի 31004,13 դոլար դրամական մրցանակ շահել: Աստված օրհնի քեզ';
$ngenteni_am = 'ՄՆԱՈ T ԱՄԱՆԱԿԸ';
$daftarin_am = 'ԳՐԱՆՎԵՔ ԱՅՍՏԵ';
$amanin_am = 'Անվտանգ հաստատված';
$footer_am = 'Հեղինակային իրավունք © 2021 | GiveAway Official ';

$liane_am = 'ՈՒրիշ մրցանակներ';
$fulus_am = '€ 33,000'; // Ֆուլուս
$emas_am = '2000 կգ ոսկի'; // Էմաս Բատանգան
$embem_am = 'Շքեղ մեքենա'; // Մոբիլ Մեվա
$imah_am = 'Շքեղ բնակարաններ'; // Apartemen Mewah
$ipon_am = 'iPhone 11 Pro Max'; // iPhone
$samsung_am = 'Samsung Galaxy Fold'; // Samsung

$suka_am = 'Like';
$balasan_am = 'Պատասխանել';
$waktumenit_am = 'րոպե առաջ';
$waktujam_am = 'ժամ առաջ';
$komenjum_am = '38k մեկնաբանություններ';
$komen1_am = 'Վա awյ հիանալի լավ, ես արդեն վերցրի փողը, շնորհակալություն !! Աստված օրհնի ձեզ';
$komen2_am = 'Ես հետևեցի հրահանգներին, հետո ի՞նչ է պատահել';
$komen3_am = 'Փող շահեք, խնդրում եմ !!';
$komen4_am = 'Վա awյ հիանալի լավ, ես արդեն վերցրի փողը, շնորհակալություն !! Աստված օրհնի ձեզ';
$komen5_am = 'Իրականն է';
$komen6_am = 'Կատարված է !! Ես շահեցի՞ ';
$komen7_am = 'Ի՞նչ պետք է անեմ';
$komen8_am = 'Շնորհակալություն!';
$komen9_am = 'Գրանցումն ավարտված է, պարզապես սպասում եմ մրցանակի գումարի մուտքին իմ հաշիվ';
$komen10_am = 'Greattttt ,,,,, պարզապես գրանցվեք, .... Thnk';
$komen11_am = 'Գրանցվել եմ, խնդրում եմ գումար շահել';
$komen12_am = 'Ավարտված է !! Ես հաղթում եմ!!';
$komen13_am = 'Ես այն ավարտեցի';
$komenmore_am = 'Տեսեք ավելին մեկնաբանություններ';
$komenangka_am = '13,2833-ից 13';
$fbplugin_am = 'Facebook Comments Plugin';
$komenleave_am = 'Մեկնաբանություն թողնել';

$kontakaja_am = 'Կապվեք մեզ հետ';
$kontaknama_am = 'Անուն';
$kontaknama1_am = 'Ձեր անունը';
$kontakmail_am = 'Էլ. փոստ';
$kontakmail1_am = 'Ձեր էլ. փոստը';
$kontakpesan_am = 'Հաղորդագրություն';
$kontakpesan1_am = 'Ձեր հաղորդագրությունը';
$kontaktekan_am = 'Ներկայացնել';

$acak1_am = 'վայ հիանալի';
$acak2_am = 'իրական իրադարձություն';
$acak3_am = 'Գրանցվելուց հետո ես շահեցի այն';
$acak4_am = 'շատ լեգիտիմ ,,, աստված օրհնի';
$acak5_am = 'շնորհակալություն մարդկայնության համար';
$acak6_am = 'ես գրանցումն արեցի';
$acak7_am = 'Ես հավատում եմ, քանի որ այն ստացել եմ';
$acak8_am = 'շատ շնորհակալ եմ';
$acak9_am = 'Ես սիրում եմ քեզ';
$acak10_am = 'ձեր լավագույն զույգի մարդկայնությունը';
$acak11_am = 'Ես շատ եմ սիրում այս շոուն, քանի որ այն իրականում ստացել եմ';
$acak12_am = 'զույգի զարմանալի մարդկայնությունը';
$acak13_am = 'Աստված օրհնի ձեզ';
$acak14_am = 'գրանցվել և ընդունել այն';
$acak15_am = 'ընդամենը մի քանի վայրկյան';



?>