<?php
$header_bg = 'GiveAway 2021';
$janjiartis_bg = 'Подарък за късметлия';
$selamet_bg = 'ЧЕСТИТО!';
$menangkeun_bg = 'Печелите теглене на пари от';
$jenisduit_bg = '$';
$config_duite = '1,000';
$config_duite1 = '100 000';
$ucapan_bg = 'Регистрирайте името си сега! да получите от мен награда от ';
$ucapan1_bg = 'наградите ще бъдат изпратени веднага щом регистрацията приключи!';
$ucapan2_bg = '¡Съвети! не избирайте безплатния пробен период, защото той няма да влезе ';
$ucapan3_bg = 'Бог да ви благослови !! Днес все още има възможности за 1000 победители! ';
$mungguhmu_bg = 'Благодаря за наградата. Мислех, че това е измама с кредитни карти, но мисля, че това е събитие за споделяне на подаръци. И беше вярно, след като се регистрирах, получих наградата. това е напълно страхотно, тъй като за първи път спечелих парична награда от $31 004,13. Бог да те благослови';
$ngenteni_bg = 'ОСТАНАЛО ВРЕМЕ';
$daftarin_bg = 'РЕГИСТРИРАЙТЕ ТУК';
$amanin_bg = 'Сигурно потвърдено';
$footer_bg = 'Авторско право © 2021 | GiveAway Official ';

$liane_bg = 'Награди за други';
$fulus_bg = '€33 000 '; // Fulus
$emas_bg = '2000 кг злато'; // Емас Батанган
$embem_bg = 'Луксозен автомобил'; // Mobil Mewah
$imah_bg = 'Луксозни апартаменти'; // Apartemen Mewah
$ipon_bg = 'iPhone 11 Pro Max'; // iPhone
$samsung_bg = 'Samsung Galaxy Fold'; // Samsung

$suka_bg = 'Харесвам';
$balasan_bg = 'Отговор';
$waktumenit_bg = 'преди минути';
$waktujam_bg = 'преди часа';
$komenjum_bg = '38k коментари';
$komen1_bg = 'Уау страхотно добре, вече взех парите, благодаря !! бог да те благослови';
$komen2_bg = 'Следвах инструкциите, какво се случи след това?';
$komen3_bg = 'Печелете пари !!';
$komen4_bg = 'Уау страхотно добре, вече взех парите, благодаря !! бог да те благослови';
$komen5_bg = 'Реално е!';
$komen6_bg = 'Готово !! Спечелих ли? ';
$komen7_bg = 'Какво да направя?';
$komen8_bg = 'Благодаря!';
$komen9_bg = 'Регистрацията е завършена, само се чака паричната награда да влезе в моя акаунт';
$komen10_bg = 'Greattttt ,,,,, просто се регистрирайте, .... Thnk';
$komen11_bg = 'Регистрирах се, спечелете пари, моля';
$komen12_bg = 'Попълнете !! Аз печеля!!';
$komen13_bg = 'Приключих';
$komenmore_bg = 'Вижте още коментари';
$komenangka_bg = '13 от 38 283 ';
$fbplugin_bg = 'Приставка за коментари във Facebook';
$komenleave_bg = 'Оставете коментар';

$kontakaja_bg = 'Свържете се с нас';
$kontaknama_bg = 'Име';
$kontaknama1_bg = 'Вашето име';
$kontakmail_bg = 'Имейл';
$kontakmail1_bg = 'Вашият имейл';
$kontakpesan_bg = 'Съобщение';
$kontakpesan1_bg = 'Вашето съобщение';
$kontaktekan_bg = 'Изпращане';

$acak1_bg = 'уау страхотно';
$acak2_bg = 'реално събитие';
$acak3_bg = 'Спечелих го след регистрация';
$acak4_bg = 'verry legit ,,, Бог да благослови';
$acak5_bg = 'благодаря за смирение';
$acak6_bg = 'завърших регистрацията';
$acak7_bg = 'Вярвам, защото го получих';
$acak8_bg = 'много благодаря';
$acak9_bg = 'обичам те';
$acak10_bg = 'вашата най-добра двойка смирение';
$acak11_bg = 'Обичам това шоу, наистина, защото го получих';
$acak12_bg = 'страхотно смирение на двойка';
$acak13_bg = 'Бог да те благослови';
$acak14_bg = 'регистриран и приемете го';
$acak15_bg = 'само няколко секунди';



?>