<?php
$header_by = 'Падарыць 2021';
$janjiartis_by = 'Падарунак для шчасліўчыка';
$selamet_by = 'ВІНШУЕМ!';
$menangkeun_by = 'Вы выйграеце грошы ад';
$jenisduit_by = '$';
$config_duite = '1000';
$config_duite1 = '100000';
$ucapan_by = 'Зарэгіструйце сваё імя зараз! атрымаць ад мяне прыз ';
$ucapan1_by = 'прызы будуць адпраўлены адразу пасля завяршэння рэгістрацыі!';
$ucapan2_by = '¡Парады! не выбірайце бясплатную пробную версію, бо яна не ўвойдзе ';
$ucapan3_by = 'Бог дабраславіць !! Сёння ёсць яшчэ магчымасць для 1000 пераможцаў! ';
$mungguhmu_by = 'Дзякуй за прыз. Я думаў, што гэта афёра з крэдытнымі картамі, але думаю, што гэта падзея падарункаў. І гэта было праўда, пасля таго, як я зарэгістраваўся, я атрымаў узнагароду. гэта цудоўна, бо я ўпершыню выйграў грашовы прыз у памеры $31 004,13. Бог дабраславіць вас ';
$ngenteni_by = 'АСТАЎЧЫ ЧАС';
$daftarin_by = 'РЭГІСТРАЦЫЯ ТУТ';
$amanin_by = 'Бяспечна праверана';
$footer_by = 'Аўтарскае права © 2021 | GiveAway Official ';

$liane_by = 'Іншыя ўзнагароды';
$fulus_by = '€33000 '; // Флюс
$emas_by = '2000 кг золата'; // Эмас Батанган
$embem_by = 'Раскошны аўтамабіль'; // Mobil Mewah
$imah_by = 'Раскошныя апартаменты'; // Apartemen Mewah
$ipon_by = 'iPhone 11 Pro Max'; // iPhone
$samsung_by = 'Samsung Galaxy Fold'; // Samsung

$suka_by = 'Падабаецца';
$balasan_by = 'Адказаць';
$waktumenit_by = 'хвілін таму';
$waktujam_by = 'гадзіну таму';
$komenjum_by = '38 тыс. каментарыяў';
$komen1_by = 'Ого дзівосна добра, я ўжо ўзяў грошы, дзякуй !! Бог дабраславіць вас';
$komen2_by = 'Я прытрымліваўся інструкцый, што адбылося далей?';
$komen3_by = 'Выйграйце грошы, калі ласка !!';
$komen4_by = 'Ого дзівосна добра, я ўжо ўзяў грошы, дзякуй!';
$komen5_by = 'Гэта рэальна!';
$komen6_by = 'Гатова !! Я перамог? ';
$komen7_by = 'Што мне рабіць?';
$komen8_by = 'Дзякуй!';
$komen9_by = 'Рэгістрацыя завершана, трэба толькі чакаць, пакуль прызавыя грошы ўвойдуць у мой рахунак';
$komen10_by = 'Greattttt ,,,,, проста зарэгіструйцеся, .... Thnk';
$komen11_by = 'Я зарэгістраваўся, выйграйце грошы, калі ласка';
$komen12_by = 'Завяршыць !! Я перамагаю !! ';
$komen13_by = 'Я скончыў';
$komenmore_by = 'Глядзець дадатковыя каментарыі';
$komenangka_by = '13 з 38283 ';
$fbplugin_by = 'Убудова каментарыяў у Facebook';
$komenleave_by = 'Пакінуць каментар';

$kontakaja_by = 'Звязацца з намі';
$kontaknama_by = 'Імя';
$kontaknama1_by = 'Ваша імя';
$kontakmail_by = 'Электронная пошта';
$kontakmail1_by = 'Ваш электронны адрас';
$kontakpesan_by = 'Паведамленне';
$kontakpesan1_by = 'Ваша паведамленне';
$kontaktekan_by = 'Адправіць';

$acak1_by = 'вау дзівосна';
$acak2_by = 'рэальная падзея';
$acak3_by = 'Я выйграў яго пасля рэгістрацыі';
$acak4_by = 'verry legit ,,, няхай Бог дабраславіць';
$acak5_by = 'дзякуй за пакорлівасць';
$acak6_by = 'я скончыў рэгістрацыю';
$acak7_by = 'Я веру, бо атрымаў яго';
$acak8_by = 'вялікі дзякуй';
$acak9_by = 'я люблю цябе';
$acak10_by = 'ваша найлепшая парнасць у пары';
$acak11_by = 'Мне вельмі падабаецца гэта шоў, бо я яго атрымаў';
$acak12_by = 'узрушаючая чалавечая пара';
$acak13_by = 'дабраславі вас Бог';
$acak14_by = 'зарэгістраваны і прыняць яго';
$acak15_by = 'усяго некалькі секунд';



?>