<?php
$header_gr = 'GiveAway 2021';
$janjiartis_gr = 'Ένα δώρο για τον τυχερό';
$selamet_gr = 'ΣΥΓΓΡΑΦΕΙΣ!';
$menangkeun_gr = 'Κερδίζετε μια κλήρωση μετρητών από';
$jenisduit_gr = '$';
$config_duite = '1.000';
$config_duite1 = '100,000';
$ucapan_gr = 'Καταχωρήστε το όνομά σας τώρα! να λάβω από εμένα ένα βραβείο ';
$ucapan1_gr = 'τα βραβεία θα αποσταλούν μόλις ολοκληρωθεί η εγγραφή!';
$ucapan2_gr = '¡Συμβουλές! μην επιλέξετε τη δωρεάν δοκιμή, επειδή δεν θα εισέλθει ';
$ucapan3_gr = 'Ο Θεός να σε ευλογεί !! Σήμερα υπάρχουν ακόμα ευκαιρίες για 1000 νικητές! ';
$mungguhmu_gr = 'Σας ευχαριστούμε για το βραβείο. Νόμιζα ότι ήταν απάτη με πιστωτικές κάρτες, αλλά νομίζω ότι είναι μια εκδήλωση κοινής χρήσης δώρων. Και ήταν αλήθεια, μετά την εγγραφή μου, έλαβα το βραβείο. αυτό είναι εντελώς φοβερό καθώς είναι η πρώτη μου φορά που κέρδισα χρηματικό έπαθλο 31,004,13 $Ο Θεός να σε ευλογεί';
$ngenteni_gr = 'ΧΡΟΝΟΣ ΛΕΙΤΟΥΡΓΙΑΣ';
$daftarin_gr = 'ΕΓΓΡΑΦΕΙΤΕ ΕΔΩ';
$amanin_gr = 'Ασφαλής επαλήθευση';
$footer_gr = 'Πνευματικά δικαιώματα © 2021 | GiveAway Official ';

$liane_gr = 'Άλλα βραβεία';
$fulus_gr = '€33.000 '; // Fulus
$emas_gr = '2000 κιλά χρυσού'; // Χρυσή Μπαταγκάν
$embem_gr = 'Πολυτελές αυτοκίνητο'; // Mobil Mewah
$imah_gr = 'Πολυτελή διαμερίσματα'; // Apartemen Mewah
$ipon_gr = 'iPhone 11 Pro Max'; // iPhone
$samsung_gr = 'Samsung Galaxy Fold'; // Samsung

$suka_gr = 'Μου αρέσει';
$balasan_gr = 'Απάντηση';
$waktumenit_gr = 'πριν από λεπτά';
$waktujam_gr = 'πριν από ώρες';
$komenjum_gr = '38k Σχόλια';
$komen1_gr = 'Πω πω φοβερά καλά, έχω ήδη πάρει τα χρήματα, σας ευχαριστώ !! Θεέ σας ευλογεί';
$komen2_gr = 'Ακολούθησα τις οδηγίες, τι συνέβη στη συνέχεια;';
$komen3_gr = 'Κερδίστε χρήματα παρακαλώ !!';
$komen4_gr = 'Πω πω φοβερά καλά, έχω ήδη πάρει τα χρήματα, Ευχαριστώ !! Θεέ να σε ευλογεί';
$komen5_gr = 'Είναι πραγματικό!';
$komen6_gr = 'Έγινε !! Κέρδισα; ';
$komen7_gr = 'Τι πρέπει να κάνω;';
$komen8_gr = 'Ευχαριστώ!';
$komen9_gr = 'Η εγγραφή ολοκληρώθηκε, περιμένοντας να εισέλθουν τα χρήματα του βραβείου στο λογαριασμό μου';
$komen10_gr = 'Greattttt ,,,,, απλά εγγραφείτε, .... Thnk';
$komen11_gr = 'Έκανα εγγραφή, κέρδισα χρήματα παρακαλώ';
$σχόλια12_gr = 'Ολοκληρώθηκε !! Κερδίζω!!';
$komen13_gr = 'Τελείωσα';
$σχόλιαmore_gr = 'Δείτε περισσότερα σχόλια';
$σχόλια_gr = '13 από 38.283 ';
$fbplugin_gr = 'Προσθήκη σχολίων στο Facebook';
$komenleave_gr = 'Αφήστε ένα σχόλιο';

$kontakaja_gr = 'Επικοινωνήστε μαζί μας';
$kontaknama_gr = 'Όνομα';
$kontaknama1_gr = 'Το όνομά σας';
$kontakmail_gr = 'Email';
$kontakmail1_gr = 'Το email σας';
$kontakpesan_gr = 'Μήνυμα';
$kontakpesan1_gr = 'Το μήνυμά σας';
$kontaktekan_gr = 'Υποβολή';

$acak1_gr = 'καταπληκτικό';
$acak2_gr = 'πραγματικό γεγονός';
$acak3_gr = 'Το κέρδισα μετά την εγγραφή';
$acak4_gr = 'verry legit ,,, Θεός ευλογεί';
$acak5_gr = 'ευχαριστώ για την ανθρωπότητα';
$acak6_gr = 'Έχω κάνει εγγραφή';
$acak7_gr = 'Πιστεύω ότι το έλαβα';
$acak8_gr = 'ευχαριστώ πολύ';
$acak9_gr = 'σ αγαπώ ';
$acak10_gr = 'το καλύτερο ζευγάρι ανθρωπότητας';
$acak11_gr = 'Μου αρέσει αυτή η παράσταση, πραγματικά γιατί το κατάλαβα';
$acak12_gr = 'φοβερό ζευγάρι ανθρωπότητας';
$acak13_gr = 'Θεός να σε ευλογεί';
$acak14_gr = 'εγγραφείτε και αποδεχτείτε';
$acak15_gr = 'μόλις λίγα δευτερόλεπτα';



?>