<?php
$header_in = 'गिवएवे 2021';
$janjiartis_in = 'भाग्यशाली के लिए एक उपहार';
$selamet_in = 'CONGRATULATIONS!';
$menangkeun_in = 'आप एक नकद ड्रा जीतते हैं';
$jenisduit_in = '$';
$config_duite = '1,000';
$config_duite1 = '100,000';
$ucapan_in = ' अब अपना नाम पंजीकृत करें! मेरे लिए का पुरस्कार प्राप्त करना ';
$ucapan1_in = 'पंजीकरण पूरा होते ही पुरस्कार भेज दिए जाएंगे ';
$ucapan2_in = '_ टिप्स! नि: शुल्क परीक्षण का चयन न करें क्योंकि यह प्रवेश नहीं करेगा ';
$ucapan3_in = 'भगवान आपका भला करे !! आज भी 1000 विजेताओं के लिए अवसर हैं! ';
$mungguhmu_in = 'पुरस्कार के लिए धन्यवाद। मुझे लगा कि यह क्रेडिट कार्ड घोटाला है, लेकिन मुझे लगता है कि यह एक उपहार साझा करने की घटना है। और यह सच था, मेरे पंजीकृत होने के बाद, मुझे पुरस्कार मिला। यह $31,004.13 का नकद पुरस्कार जीतने का मेरा पहला अवसर है। अस्सलामु अलैकुम';
$ngenteni_in = 'रिमेनिंग टाइम';
$daftarin_in = 'REGISTER HERE';
$amanin_in = 'सुरक्षित सत्यापित';
$footer_in = 'कॉपीराइट © 2021 | गिवएवे आधिकारिक ';

$liane_in = 'अन्य पुरस्कार';
$fulus_in = '€ 33,000'; // फुलस
$emas_in = '2000 किलो सोना'; // इमास बत्ंगन
$embem_in = 'लग्जरी कार'; // मोबिल मेवा
$imah_in = 'लक्जरी अतिरिक्त'; // रंगकर्मी मेवाह
$ipon_in = 'iPhone 11 Pro Max'; //आई - फ़ोन
$samsung_in = 'सैमसंग गैलेक्सी फोल्ड'; // सैमसंग

$suka_in = 'लाइक';
$balasan_in = 'उत्तर';
$waktumenit_in = 'mins ago';
$waktujam_in = 'hrs ago';
$komenjum_in = '38k टिप्पणियाँ';
$komen1_in = 'वाह बढ़िया, मैंने पहले ही पैसे ले लिए, धन्यवाद !! भगवान आपका भला करे';
$komen2_in = 'मैंने निर्देशों का पालन किया, आगे क्या हुआ?';
$komen3_in = 'विन मनी प्लीज !!';
$komen4_in = 'वाह बढ़िया अच्छा, मैंने पहले ही पैसे ले लिए, धन्यवाद !! भगवान आपका भला करे';
$komen5_in = 'इसका वास्तविक!';
$komen6_in = 'हो गया !! क्या मैंने जीत लिया?';
$komen7_in = 'मुझे क्या करना चाहिए?';
$komen8_in = 'धन्यवाद!';
$komen9_in = 'पंजीकरण पूरा हो गया है, बस पुरस्कार राशि का मेरे खाते में प्रवेश करने की प्रतीक्षा है';
$komen10_in = 'Greattttt ,,,, सिर्फ रजिस्टर, .... Thnk';
$komen11_in = 'मैंने रजिस्टर किया, कृपया पैसे जीतें';
$komen12_in = 'पूर्ण !! मैं जीता!!';
$komen13_in = 'मैंने इसे समाप्त किया';
$komenmore_in = 'अधिक टिप्पणियां देखें';
$komenangka_in = '13 ऑफ 38,283 ';
$fbplugin_in = 'फेसबुक टिप्पणियाँ प्लगइन';
$komenleave_in = 'एक टिप्पणी छोड़ें';

$kontakaja_in = 'हमसे संपर्क करें';
$kontaknama_in = 'नाम';
$kontaknama1_in = 'आपका नाम';
$kontakmail_in = 'ईमेल';
$kontakmail1_in = 'आपका ईमेल';
$kontakpesan_in = 'संदेश';
$kontakpesan1_in = 'आपका संदेश';
$kontaktekan_in = 'Submit';

$acak1_in = 'वाह कमाल';
$acak2_in = 'वास्तविक घटना';
$acak3_in = 'मैंने पंजीकरण करने के बाद इसे जीता';
$acak4_in = 'वैधानिक वैध ,,, भगवान का आशीर्वाद';
$acak5_in = 'विनम्रता के लिए धन्यवाद';
$acak6_in = 'मैंने किया रजिस्टर';
$acak7_in = 'मुझे विश्वास है क्योंकि मैंने इसे प्राप्त किया';
$acak8_in = 'थैंक यू सो मच';
$acak9_in = 'आई लव यू';
$acak10_in = 'आपकी सबसे अच्छी जोड़ी विनम्रता';
$acak11_in = 'मुझे यह शो पसंद है, असली के लिए क्योंकि मुझे मिल गया है';
$acak12_in = 'भयानक जोड़ी विनम्रता';
$acak13_in = 'भगवान आपका भला करे';
$acak14_in = 'पंजीकृत और इसे स्वीकार करें';
$acak15_in = 'बस कुछ सेकंड';



?>