<?php
$header_kh = 'GiveAway 2021';
$janjiartis_kh = 'អំណោយសំរាប់អ្នកមានសំណាង';
$selamet_kh = 'ការសហការ!';
$menangkeun_kh = 'អ្នកឈ្នះរង្វាន់ជាសាច់ប្រាក់ពី';
$jenisduit_kh = '$';
$config_duite = '១០០០';
$config_duite1 = '១០០,០០០';
$ucapan_kh = 'ចុះឈ្មោះឈ្មោះរបស់អ្នកឥឡូវនេះ! ដើម្បីទទួលបានរង្វាន់ពីខ្ញុំ';
$ucapan1_kh = 'រង្វាន់នឹងត្រូវបានដឹកជញ្ជូនភ្លាមៗនៅពេលការចុះឈ្មោះបានបញ្ចប់!';
$ucapan2_kh = '¡ជំនួយ! កុំជ្រើសយកការសាកល្បងឥតគិតថ្លៃព្រោះវានឹងមិនចូល ';
$ucapan3_kh = 'សូមព្រះប្រទានពរអ្នក !! ថ្ងៃនេះនៅតែមានឱកាសសំរាប់អ្នកឈ្នះ ១០០០ នាក់! ';
$mungguhmu_kh = 'សូមអរគុណចំពោះរង្វាន់។ ខ្ញុំគិតថាវាជាគ្រោងការក្បត់កាតឥណទានប៉ុន្តែខ្ញុំគិតថាព្រឹត្តិការណ៍ចែករំលែកអំណោយ។ ហើយវាជាការពិតបន្ទាប់ពីខ្ញុំបានចុះឈ្មោះខ្ញុំទទួលបានពានរង្វាន់នេះ។ នេះពិតជាអស្ចារ្យខ្លាំងណាស់ដែលនេះជាលើកទី ១ របស់ខ្ញុំដែលបានឈ្នះរង្វាន់ជាសាច់ប្រាក់ ៣១.០០៤.១៣ ដុល្លារ។ សូមព្រះប្រទានពរ ';
$ngenteni_kh = 'ដកពេលវេលាចេញ';
$daftarin_kh = 'ចុះឈ្មោះនៅទីនេះ';
$amanin_kh = 'បានផ្ទៀងផ្ទាត់ដោយសុវត្ថិភាព';
$footer_kh = 'រក្សាសិទ្ធិ© ២០២១ | GiveAway ផ្លូវការ ';

$liane_kh = 'រង្វាន់ផ្សេងទៀត';
$fulus_kh = '€33,000';// Fulus
$emas_kh = '២០០០ គីឡូក្រាមមាស'; // អេម៉ាស់បាងហ្គាន
$embem_kh = 'ឡានប្រណីត'; // Mobil Mewah
$imah_kh = 'អាផាតមិនប្រណីត'; // អាល់ប៊ឺនមេនវ៉ា
$ipon_kh = 'iPhone 11 Pro Max'; // ទូរស័ព្ទ iPhone
$samsung_kh = 'Samsung Galaxy Fold'; // Samsung

$suka_kh = 'ដូច';
$balasan_kh = 'ឆ្លើយតប';
$waktumenit_kh = 'ប៉ុន្មាននាទីមុន';
$waktujam_kh = 'ម៉ោងមុន';
$komenjum_kh = '38k យោបល់';
$komen1_kh = 'អស្ចារ្យមែនល្អខ្ញុំបានយកលុយរួចហើយសូមអរគុណ !! សូមព្រះប្រទានពរអ្នក';
$komen2_kh = 'ខ្ញុំបានធ្វើតាមការណែនាំតើមានអ្វីកើតឡើងបន្ទាប់ទៀត?';
$komen3_kh = 'ឈ្នះលុយសូម !!';
$komen4_kh = 'អស្ចារ្យមែនល្អខ្ញុំបានយកលុយរួចហើយសូមអរគុណ !! សូមព្រះប្រទានពរអ្នក';
$komen5_kh = 'ពិតប្រាកដ!';
$komen6_kh = 'រួចរាល់ហើយ !! តើខ្ញុំបានឈ្នះឬ? ';
$komen7_kh = 'តើខ្ញុំគួរធ្វើអ្វី?';
$komen8_kh = 'សូមអរគុណ!';
$komen9_kh = 'ការចុះឈ្មោះបានបញ្ចប់គ្រាន់តែរង់ចាំប្រាក់រង្វាន់ដើម្បីបញ្ចូលគណនីរបស់ខ្ញុំ';
$komen10_kh = 'Greattttt ,,,, គ្រាន់តែចុះឈ្មោះ, .... ថុន';
$komen11_kh = 'ខ្ញុំបានចុះឈ្មោះរួចហើយឈ្នះប្រាក់សូម';
$komen12_kh = 'ចប់ហើយ !! ខ្ញុំ​ឈ្នះ!!';
$komen13_kh = 'ខ្ញុំបានបញ្ចប់វា';
$komenmore_kh = 'មើលយោបល់បន្ថែម';
$komenangka_kh = '១៣ នៃ ៣៨,២៨៣';
$fbplugin_kh = 'កម្មវិធីជំនួយយោបល់ហ្វេសប៊ុក';
$komenleave_kh = 'ទុកមតិយោបល់';

$kontakaja_kh = 'ទំនាក់ទំនងយើង';
$kontaknama_kh = 'ឈ្មោះ';
$kontaknama1_kh = 'ឈ្មោះរបស់អ្នក';
$kontakmail_kh = 'អ៊ីមែល';
$kontakmail1_kh = 'អ៊ីមែលរបស់អ្នក';
$kontakpesan_kh = 'សារ';
$kontakpesan1_kh = 'សាររបស់អ្នក';
$kontaktekan_kh = 'ដាក់ស្នើ';

$acak1_kh = 'អស្ចារ្យមែនទែន';
$acak2_kh = 'ព្រឹត្តិការណ៍ពិត';
$acak3_kh = 'ខ្ញុំបានឈ្នះបន្ទាប់ពីចុះឈ្មោះ';
$acak4_kh = 'verry legit ,,, សូមព្រះប្រទានពរ';
$acak5_kh = 'អរគុណចំពោះភាពស្មោះត្រង់';
$acak6_kh = 'ខ្ញុំបានចុះឈ្មោះរួចហើយ';
$acak7_kh = 'ខ្ញុំជឿព្រោះខ្ញុំបានទទួលវា';
$acak8_kh = 'អរគុណច្រើន';
$acak9_kh = 'ខ្ញុំស្រលាញ់អ្នក';
$acak10_kh = 'ភាពជាប្តីប្រពន្ធល្អបំផុតរបស់អ្នក';
$acak11_kh = 'ខ្ញុំចូលចិត្តការសម្តែងនេះពីព្រោះខ្ញុំបានទទួលវាពិតប្រាកដ';
$acak12_kh = 'ភាពសុភាពរាបសារបស់ប្តីប្រពន្ធ';
$acak13_kh = 'ព្រះប្រទានពរអ្នក';
$acak14_kh = 'បានចុះឈ្មោះនិងទទួលយកវា';
$acak15_kh = 'តែពីរបីវិនាទីប៉ុណ្ណោះ';



?>