<?php
$header_kz = 'GiveAway 2021';
$janjiartis_kz = 'Бақытты адамға сыйлық';
$selamet_kz = 'ҚҰТТЫҚТАЙМЫЗ!';
$menangkeun_kz = 'Сіз ұтыс ойынын ұтып аласыз';
$jenisduit_kz = '$';
$config_duite = '1 000';
$config_duite1 = '100,000';
$ucapan_kz = 'Атыңызды қазір тіркеңіз! менен сыйлық алу ';
$ucapan1_kz = 'сыйлықтар тіркеу аяқталғаннан кейін жеткізіледі!';
$ucapan2_kz = '¡Кеңестер! тегін сынақ нұсқасын таңдамаңыз, себебі ол енбейді ';
$ucapan3_kz = 'Құдай сізге жарылқасын !! Бүгін де 1000 жеңімпазға мүмкіндік бар! ';
$mungguhmu_kz = 'Жүлде үшін рахмет. Мен бұл несие карталарын алдау деп ойладым, бірақ сыйлықтармен бөлісу шарасы деп ойлаймын. Рас, мен тіркелгеннен кейін марапатқа ие болдым. бұл менің ақшамның 31 004,13 долларын құрайтын ақшалай сыйлықты бірінші рет жеңіп алуым болғандықтан өте керемет. Құдай сені сақтасын';
$ngenteni_kz = 'ҚАЛҒАН УАҚЫТ';
$daftarin_kz = 'ОСЫ ЖЕРГЕ ТІРКЕЛУ';
$amanin_kz = 'Қауіпсіздігі тексерілген';
$footer_kz = 'Авторлық құқық © 2021 | GiveAway Ресми ';

$liane_kz = 'Басқа марапаттар';
$fulus_kz = '€33,000 '; // Фулус
$emas_kz = '2000 кг алтын'; // Emas Batangan
$embem_kz = 'Сәнді автокөлік'; // Mobil Mewah
$imah_kz = 'Сәнді пәтерлер'; // Apartemen Mewah
$ipon_kz = 'iPhone 11 Pro Max'; // iPhone
$samsung_kz = 'Samsung Galaxy Fold'; // Samsung

$suka_kz = 'Ұнайды';
$balasan_kz = 'Жауап беру';
$waktumenit_kz = 'минут бұрын';
$waktujam_kz = 'сағат бұрын';
$komenjum_kz = '38k түсініктемелер';
$komen1_kz = 'Уа, керемет, мен ақшаны алып қойдым, рахмет !! құдай жарылқасын';
$komen2_kz = 'Мен нұсқауларды орындадым, одан кейін не болды?';
$komen3_kz = 'Ақша ұтып алыңыз !!';
$komen4_kz = 'Уа, керемет, мен ақшаны алып қойдым, рахмет !! құдай сені жарылқасын';
$komen5_kz = 'Оның шынайы мәні!';
$komen6_kz = 'Дайын !! Мен жеңдім бе? ';
$komen7_kz = 'Не істеуім керек?';
$komen8_kz = 'Рақмет!';
$komen9_kz = 'Тіркелу аяқталды, тек ақшалай сыйлықақы менің шотыма кіруді күту';
$komen10_kz = 'Greattttt ,,,,, тек тіркеліңіз, .... Thnk';
$komen11_kz = 'Мен тіркелдім, ақша ұтып алыңыз';
$komen12_kz = 'Аяқталды !! Мен жеңемін !! ';
$komen13_kz = 'Мен аяқтадым';
$komenmore_kz = 'Пікірлерді көбірек қарау';
$komenangka_kz = '38 283-тен 13';
$fbplugin_kz = 'Facebook пікірлерінің плагині';
$komenleave_kz = 'Пікір қалдыру';

$kontakaja_kz = 'Бізбен байланысыңыз';
$kontaknama_kz = 'Аты';
$kontaknama1_kz = 'Сіздің атыңыз';
$kontakmail_kz = 'Электрондық пошта';
$kontakmail1_kz = 'Сіздің электрондық поштаңыз';
$kontakpesan_kz = 'Хабарлама';
$kontakpesan1_kz = 'Сіздің хабарламаңыз';
$kontaktekan_kz = 'Жіберу';

$acak1_kz = 'керемет!';
$acak2_kz = 'нақты оқиға';
$acak3_kz = 'Мен оны тіркелгеннен кейін ұтып алдым';
$acak4_kz = 'verry legit ,,, құдай жарылқасын';
$acak5_kz = 'кішіпейілділік үшін рақмет';
$acak6_kz = 'тіркеуді аяқтадым';
$acak7_kz = 'Мен сенемін, өйткені мен оны алдым';
$acak8_kz = 'көп рахмет';
$acak9_kz = 'мен сені жақсы көремін';
$acak10_kz = 'сіздің жұптың ең жақсы адамшылығы';
$acak11_kz = 'Маған бұл шоу өте ұнайды, өйткені оны алдым';
$acak12_kz = 'жұптың керемет адамгершілігі';
$acak13_kz = 'құдай сізге жарылқасын';
$acak14_kz = 'тіркелген және қабылдаңыз';
$acak15_kz = 'бірнеше секунд';



?>