<?php
$header_mn = 'GiveAway 2021';
$janjiartis_mn = 'Азтай хүнд бэлэг';
$selamet_mn = 'БАЯР ХҮРГЭЕ!';
$menangkeun_mn = 'Та мөнгөн урамшуулал хожсон';
$jenisduit_mn = '$';
$config_duite = '1,000';
$config_duite1 = '100,000';
$ucapan_mn = 'Нэрээ одоо бүртгүүлээрэй! надаас шагнал авах ';
$ucapan1_mn = 'бүртгэл дуусмагц шагналуудыг хүргэх болно!';
$ucapan2_mn = '¡Зөвлөмжүүд! нэвтрэхгүй тул үнэгүй туршилтыг бүү сонгоорой ';
$ucapan3_mn = 'Бурхан ивээг !! Өнөөдөр 1000 ялагч авах боломж байсаар байна! ';
$mungguhmu_mn = 'Шагнал өгсөнд баярлалаа. Би үүнийг зээлийн картын луйвар гэж бодож байсан ч бэлэг хуваалцах арга хэмжээ гэж бодож байна. Энэ нь үнэн байсан, би бүртгүүлснийхээ дараа шагналаа авсан. Энэ бол анх удаа 31,004.13 долларын мөнгөн шагнал хүртсэн миний хувьд үнэхээр гайхалтай юм. Бурхан чамайг ивээг';
$ngenteni_mn = 'ЦАГ ХУГАЦАА';
$daftarin_mn = 'ЭНД БҮРТГҮҮЛЭХ';
$amanin_mn = 'Аюулгүй байдлыг баталгаажуулсан';
$footer_mn = 'Зохиогчийн эрх © 2021 | GiveAway албан ёсны ';

$liane_mn = 'Бусад шагналууд';
$fulus_mn = '€33,000 '; // Фулус
$emas_mn = '2000 кг алт'; // Emas Batangan
$embem_mn = 'Тансаг зэрэглэлийн машин'; // Mobil Mewah
$imah_mn = 'Тансаг зэрэглэлийн орон сууц'; // Apartemen Mewah
$ipon_mn = 'iPhone 11 Pro Max'; // iPhone
$samsung_mn = 'Samsung Galaxy Fold'; // Samsung

$suka_mn = 'Таалагдсан';
$balasan_mn = 'Хариу';
$waktumenit_mn = 'минутын өмнө';
$waktujam_mn = 'цагийн өмнө';
$komenjum_mn = '38k сэтгэгдэл';
$komen1_mn = 'Хөөх үнэхээр сайн байна, би мөнгөө аль хэдийн авлаа, Баярлалаа !! бурхан ивээх болтугай';
$komen2_mn = 'Би зааврыг дагасан, дараа нь юу болсон бэ?';
$komen3_mn = 'Мөнгө хожоорой !!';
$komen4_mn = 'Хөөх үнэхээр сайн байна, би мөнгөө аль хэдийн авлаа, Баярлалаа !! бурхан ивээх болтугай';
$komen5_mn = 'Энэ жинхэнэ!';
$komen6_mn = 'Дууссан !! Би ялсан уу? ';
$komen7_mn = 'Би юу хийх ёстой вэ?';
$komen8_mn = 'Баярлалаа!';
$komen9_mn = 'Бүртгэл дууссан, шагналын мөнгө миний дансанд орохыг л хүлээх хэрэгтэй';
$komen10_mn = 'Greattttt ,,,,, зүгээр л бүртгүүл, .... Thnk';
$komen11_mn = 'Би бүртгэлээ хийлээ, мөнгө хожоорой';
$komen12_mn = 'Дууссан !! Би яллаа!!';
$komen13_mn = 'Би үүнийг дуусгасан';
$komenmore_mn = 'Бусад сэтгэгдлийг үзэх';
$komenangka_mn = '38,283-ийн 13';
$fbplugin_mn = 'Facebook-ийн сэтгэгдлийн залгаас';
$komenleave_mn = 'Сэтгэгдэл бичих';

$kontakaja_mn = 'Бидэнтэй холбоо бариарай';
$kontaknama_mn = 'Нэр';
$kontaknama1_mn = 'Таны нэр';
$kontakmail_mn = 'Имэйл';
$kontakmail1_mn = 'Таны имэйл';
$kontakpesan_mn = 'Зурвас';
$kontakpesan1_mn = 'Таны зурвас';
$kontaktekan_mn = 'Оруулах';

$acak1_mn = 'Хөөх үнэхээр гайхалтай';
$acak2_mn = 'бодит үйл явдал';
$acak3_mn = 'Бүртгүүлсний дараа би хожсон';
$acak4_mn = 'verry legit ,,, бурхан ивээх';
$acak5_mn = 'даруухан байгаад баярлалаа';
$acak6_mn = 'би бүртгэл хийлээ';
$acak7_mn = 'Би үүнийг хүлээн авсан тул итгэж байна';
$acak8_mn = 'маш их баярлалаа';
$acak9_mn = 'Би чамд хайртай';
$acak10_mn = 'таны хамгийн сайн хос даруу байдал';
$acak11_mn = 'Би энэ шоунд үнэхээр дуртай, учир нь би үүнийг авсан';
$acak12_mn = 'хосуудын гайхалтай даруу байдал';
$acak13_mn = 'бурхан ивээх болтугай';
$acak14_mn = 'бүртгүүлж, хүлээн зөвшөөрөх';
$acak15_mn = 'хэдхэн секунд';



?>