<?php
$header_th = 'GiveAway 2021';
$janjiartis_th = 'ของขวัญสำหรับผู้โชคดี';
$selamet_th = 'ขอแสดงความยินดี!';
$menangkeun_th = 'คุณได้รับรางวัลเงินสดจาก';
$jenisduit_th = '$';
$config_duite = '1,000';
$config_duite1 = '100,000';
$ucapan_th = 'ลงทะเบียนชื่อของคุณตอนนี้! จะได้รับรางวัลจากฉัน ';
$ucapan1_th = 'ของรางวัลจะถูกจัดส่งทันทีที่การลงทะเบียนเสร็จสมบูรณ์!';
$ucapan2_th = '¡เคล็ดลับ! อย่าเลือกทดลองใช้ฟรีเพราะจะไม่เข้า ';
$ucapan3_th = 'พระเจ้าอวยพร !! วันนี้ยังมีโอกาสสำหรับผู้ชนะ 1,000 คน! ';
$mungguhmu_th = 'ขอบคุณสำหรับรางวัล ฉันคิดว่ามันเป็นการหลอกลวงบัตรเครดิต แต่ฉันคิดว่าเป็นกิจกรรมแบ่งปันของขวัญ และมันก็เป็นเรื่องจริงหลังจากที่ฉันลงทะเบียนฉันก็ได้รับรางวัล นี่เป็นครั้งแรกที่ฉันได้รับรางวัลเงินสด $31,004.13 ขอพระเจ้าอวยพรคุณ';
$ngenteni_th = 'REMAINING TIME';
$daftarin_th = 'ลงทะเบียนที่นี่';
$amanin_th = 'ตรวจสอบความปลอดภัยแล้ว';
$footer_th = 'ลิขสิทธิ์© 2021 | GiveAway อย่างเป็นทางการ ';

$liane_th = 'รางวัลอื่น ๆ ';
$fulus_th = '€ 33,000'; // ฟุลัส
$emas_th = 'ทองคำ 2,000 กก.'; // อีมัสบาตังกัน
$embem_th = 'รถหรู'; // โมบิลมิวอาห์
$imah_th = 'Luxury Apartements'; // Apartemen มิวอาห์
$ipon_th = 'iPhone 11 Pro Max'; // iPhone
$samsung_th = 'Samsung Galaxy พับ'; // ซัมซุง

$suka_th = 'ชอบ';
$balasan_th = 'ตอบกลับ';
$waktumenit_th = 'นาทีที่แล้ว';
$waktujam_th = 'ชม. ที่แล้ว';
$komenjum_th = 'ความคิดเห็น 38k';
$komen1_th = 'ว้าวเยี่ยมมากฉันเอาเงินไปแล้วขอบคุณ !! พระเจ้าอวยพรคุณ';
$komen2_th = 'ฉันทำตามคำสั่งแล้วจะเกิดอะไรขึ้นต่อไป';
$komen3_th = 'ชนะเงินด้วย !!';
$komen4_th = 'ว้าวเยี่ยมมากฉันเอาเงินไปแล้วขอบคุณ !! พระเจ้าอวยพรคุณ';
$komen5_th = 'ของจริง!';
$komen6_th = 'เสร็จแล้ว !! ฉันชนะหรือไม่ ';
$komen7_th = 'ฉันควรทำอย่างไร?';
$komen8_th = 'ขอบคุณครับ!';
$komen9_th = 'การลงทะเบียนเสร็จสมบูรณ์เพียงแค่รอเงินรางวัลเข้าบัญชีของฉัน';
$komen10_th = 'Greattttt ,,,,, เพียงแค่ลงทะเบียน, .... Thnk';
$komen11_th = 'ฉันลงทะเบียนเสร็จแล้วรับเงินได้ไหม';
$komen12_th = 'ครบ !! ผมชนะ!!';
$komen13_th = 'ฉันทำเสร็จแล้ว';
$komenmore_th = 'ดูความคิดเห็นเพิ่มเติม';
$komenangka_th = '13 จาก 38,283 ';
$fbplugin_th = 'ปลั๊กอินความคิดเห็นของ Facebook';
$komenleave_th = 'แสดงความคิดเห็น';

$kontakaja_th = 'ติดต่อเรา';
$kontaknama_th = 'ชื่อ';
$kontaknama1_th = 'ชื่อของคุณ';
$kontakmail_th = 'อีเมล';
$kontakmail1_th = 'อีเมลของคุณ';
$kontakpesan_th = 'ข้อความ';
$kontakpesan1_th = 'ข้อความของคุณ';
$kontaktekan_th = 'ส่ง';

$acak1_th = 'ว้าวสุดยอด';
$acak2_th = 'เหตุการณ์จริง';
$acak3_th = 'ฉันชนะมันหลังจากลงทะเบียน';
$acak4_th = 'verry Leg``, พระเจ้าอวยพร';
$acak5_th = 'ขอบคุณสำหรับมนุษยธรรม';
$acak6_th = 'ฉันลงทะเบียนเสร็จแล้ว';
$acak7_th = 'ฉันเชื่อเพราะฉันได้รับมัน';
$acak8_th = 'ขอบคุณมาก';
$acak9_th = 'ฉันรักคุณ';
$acak10_th = 'มิตรภาพที่ดีที่สุดของคุณ';
$acak11_th = 'ฉันชอบรายการนี้เพราะฉันได้รับมันมาจริงๆ';
$acak12_th = 'คู่รักที่น่ารัก';
$acak13_th = 'ขอพระเจ้าอวยพร';
$acak14_th = 'ลงทะเบียนและยอมรับ';
$acak15_th = 'เพียงไม่กี่วินาที';



?>