<?php
$header_ua = 'Подарунок 2021';
$janjiartis_ua = 'Подарунок для щасливчика';
$selamet_ua = 'ВІТАЮ!';
$menangkeun_ua = 'Ви виграєте грошову розіграш від';
$jenisduit_ua = '$';
$config_duite = '1000';
$config_duite1 = '100000';
$ucapan_ua = 'Зареєструй своє ім я зараз! отримати від мене приз ';
$ucapan1_ua = 'призи будуть відправлені, як тільки реєстрація буде завершена!';
$ucapan2_ua = '¡Поради! не вибирайте безкоштовну пробну версію, оскільки вона не входить ';
$ucapan3_ua = 'Бог благословить вас !! Сьогодні ще є можливості для 1000 переможців! ';
$mungguhmu_ua = 'Дякую за приз. Я думав, що це шахрайство з кредитними картками, але я думаю, що це подія подарунка. І це було правдою, після реєстрації я отримав нагороду. це абсолютно приголомшливо, оскільки я вперше виграв грошовий приз у розмірі 31 004,13 доларів. Бог да благословить вас ';
$ngenteni_ua = 'ЗАЛИШИЙ ЧАС';
$daftarin_ua = 'РЕЄСТРУЙСЯ ТУТ';
$amanin_ua = 'Безпечне підтвердження';
$footer_ua = 'Авторське право © 2021 | GiveAway Official ';

$liane_ua = 'Інші нагороди';
$fulus_ua = '€33000 '; // Фулюс
$emas_ua = '2000 кг золота'; // Емас Батанган
$embem_ua = 'Розкішний автомобіль'; // Mobil Mewah
$imah_ua = 'Розкішні апартаменти'; // Apartemen Mewah
$ipon_ua = 'iPhone 11 Pro Max'; // iPhone
$samsung_ua = 'Samsung Galaxy Fold'; // Samsung

$suka_ua = 'Подобається';
$balasan_ua = 'Відповісти';
$waktumenit_ua = 'хвилин тому';
$waktujam_ua = 'годин тому';
$komenjum_ua = '38 тис. коментарів';
$komen1_ua = 'Вау дивовижно добре, я вже взяв гроші, дякую !! бог благословив вас';
$komen2_ua = 'Я слідував інструкціям, що сталося далі?';
$komen3_ua = 'Виграйте гроші, будь ласка !!';
$komen4_ua = 'Вау дивовижно добре, я вже взяв гроші, дякую !! бог благословив вас';
$komen5_ua = 'Це справді!';
$komen6_ua = 'Готово !! Я перемогла? ';
$komen7_ua = 'Що мені робити?';
$komen8_ua = 'Дякую!';
$komen9_ua = 'Реєстрація завершена, просто чекаю, поки грошовий приз прийде на мій рахунок';
$komen10_ua = 'Greattttt ,,,,, просто зареєструйся, .... Thnk';
$komen11_ua = 'Я зареєструвався, виграй гроші, будь ласка';
$komen12_ua = 'Виконано !! Я виграв!!';
$komen13_ua = 'Я закінчив';
$komenmore_ua = 'Переглянути більше коментарів';
$komenangka_ua = '13 з 38283 ';
$fbplugin_ua = 'Плагін коментарів Facebook';
$komenleave_ua = 'Залишити коментар';

$kontakaja_ua = 'Зв яжіться з нами';
$kontaknama_ua = 'Ім я';
$kontaknama1_ua = 'Ваше ім я';
$kontakmail_ua = 'Електронна пошта';
$kontakmail1_ua = 'Ваша електронна пошта';
$kontakpesan_ua = 'Повідомлення';
$kontakpesan1_ua = 'Ваше повідомлення';
$kontaktekan_ua = 'Надіслати';

$acak1_ua = 'вау чудово';
$acak2_ua = 'реальна подія';
$acak3_ua = 'Я виграв його після реєстрації';
$acak4_ua = 'verry legit ,,, Бог благословив';
$acak5_ua = 'дякую за покірність';
$acak6_ua = 'я зробив реєстрацію';
$acak7_ua = 'Вірю, бо отримав';
$acak8_ua = 'велике спасибі';
$acak9_ua = 'я люблю тебе';
$acak10_ua = 'ваша найкраща покора в парі';
$acak11_ua = 'Я дуже люблю це шоу, бо я його отримав';
$acak12_ua = 'дивовижне покорення пари';
$acak13_ua = 'Бог вас благословить';
$acak14_ua = 'зареєстровано та прийміть';
$acak15_ua = 'всього кілька секунд';



?>